<h1>О нас</h1>

<p>Привет! Нас зовут Константин, Денис и Артём, мы рады приветствовать вас на нашей
	странице. Мы живем в Черемхово, Россия, и мы учимся в ЧГТК по специальности "Информационные технологии"</p>
<p>Мы создавали этот сайт вместе. Константин отвечал за структуру проекта, Артём отвечал за дизайн проекта, а я (Денис) отвечал за размещение проекта в сети Интернет.</p>
<p> Этот сайт был создан для аудитории, которые связаны с Программированием, также для тех кто хочет понять и познать эту сферу деятельности.</p>